"hint.fit" = "Fit your face in the oval";
"hint.lookStraight" = "Look straight";
"hint.moveAway" = "Move away";
"hint.moveCloser" = "Move closer";
"hint.stayStill" = "Hold steady";
"livenessProcessing.title.processing" = "Processing...";
"livenessRetry.action.retry" = "Retry";
"livenessRetry.text.guidelines" = "But please follow these guidelines:";
"livenessRetry.text.noGlare" = "No glare or extreme lighting";
"livenessRetry.text.noSmiling" = "Neutral expression, no smiling";
"livenessRetry.title.tryAgain" = "Let’s try that again";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Settings";
"noCameraPermission.text.changeSettings" = "The application doesn't have permission to use the camera, please change the privacy settings";
"noCameraPermission.title.unavailable" = "Camera unavailable";
